# ASCII‑арт для главного меню
MENU_ART = [
    r"              __..--''``---....___   _..._    __",
    r"    /// //_.-'    .-/';  `        ``<._  ``.''_ `. / // /",
    r"   ///_.-' _..--.'_    \                    `( ) ) // //",
    r"   / (_..-' // (< _     ;_..__               ; `' / ///",
    r" fL / // // //  `-._,_)' // / ``--...____..-' /// / //",
    r"              ▖  ▖       ▄▖▄▖▄▖",
    r"              ▛▖▞▌█▌▛▌▌▌▌▙▘▙▌▌ ",
    r"              ▌▝ ▌▙▖▙▌▚▚▘▌▌▌ ▙▌",
    ]

# Пункты меню
MENU_ITEMS = [
    "Новая игра",
    "Выйти из игры",
    "Звук Вкл/выкл"
    ]

GAME_MENU_ITEMS = ["Продолжить",
                   "Звук",
                   "Выйти в меню",
                   "Выйти из игры"]
