# ASCII‑арт для главного меню
MENU_ART = [
    r"______  ___                     ",
    r"___   |/  /_____________      __",
    r"__  /|_/ /_  _ \  __ \_ | /| / /",
    r"_  /  / / /  __/ /_/ /_ |/ |/ / ",
    r"/_/  /_/  \___/\____/____/|__/  ",
    r"                 ____ ____ ____ ",
    r"                ||R |||P |||G ||",
    r"                ||__|||__|||__||",
    r"                |/__\|/__\|/__\|",
    ]

# Пункты меню
MENU_ITEMS = [
    "Новая игра",
    "Выйти из игры",
    "Звук Вкл/выкл"
    ]

GAME_MENU_ITEMS = ["Продолжить",
                   "Звук",
                   "Выйти в меню",
                   "Выйти из игры"]