WARRIOR = [
    "Воин (мейн‑кун)",
    "Мяу‑сила! Громогласный мейн‑кун с гривой, как у",
    "льва. В лапах — двуручный меч, в сердце — пламя",
    "отваги! В бою крушит врагов мощными взмахами, а",
    "после — мирно дремлет,свернувшись клубочком.",
    "Обожает тёплые места и уважительное «сэр‑кот»."]

MAGE = [
    "Маг (сфинкс)",
    "Няяя… магические чары! Лысый мудрец с глазами - ",
    "кристаллами. Шепчет заклинания на древнекошачьем,",
    "вызывая огненные шары и ледяные шипы. Иногда",
    "внезапно засыпает посреди ритуала — получается",
    "забавный «сонный взрыв» магии."]

ARCHER = [
    "Лучник (сиамский кот)",
    "Тьмяу! Точность — моё второе имя. Изящный сиамец",
    "с пронзительными голубыми глазами. Стреляет из",
    "лука с невозможной дистанции, целясь в самое",
    "сердечко. В перерывах между выстрелами мечтает о",
    "закатах и гоняется за бабочками"]

ROGUE = [
    "Разбойник (бенгальский кот)",
    "Ня‑шмыг! Я уже за твоей спиной. Пятнистый проныра",
    "с рефлексами гепарда. Крадётся бесшумно, атакует",
    "из тени, оставляет после себя лишь облако кошачьей",
    "мяты. Обожает красть блестящие штучки и подкладывать",
    "друзьям мышиныехвостики."]